<template>
  <v-container grid-list-md text-xs-center>
    <v-layout>[notes]Алехандро Ходоровски большинство знает по проекту, который так и не воплотился в жизнь. В 1970-е этот чилийский режиссёр-авангардист пытался экранизировать «Дюну». В проекте участвовали художник Жан Жиро (Мёбиус), будущие создатели Чужого О’Бэннон и Гигер, группа Pink Floyd и даже Сальвадор Дали!

В итоге «Дюна» Ходоровски не была снята, но на этом его карьера фантаста только началась. Как говорит сам режиссёр, «потерпеть поражение — значит всего лишь сменить путь». Самый грандиозный проект Ходоровски начался после «Дюны» и развивается до сих пор.[/notes]

[h1]Как, вы не слышали эту историю?[/h1]

[p]Уйдя на время из кино, где судьба проекта зависит от прихоти продюсеров, Ходоровски обратился к комиксам — точнее, европейским графическим романам. Алехандро предложил Мёбиусу, который рисовал для «Дюны» эскизы и раскадровки, взять наработки к фильму и создать на их основе свою, независимую историю. Так родилась огромная вселенная «Инкала», «Метабаронов» и «Техносвященников», которую для краткости называют просто Ходоверсум (Jodoverse). Сейчас по этому миру вышло уже почти 40 томов графических романов — с учётом европейского формата это около 2500 страниц![/p]

[a]https://www.mirf.ru/comics/jodoversum-vselennaya-metabarony[/a]

[p]На первый взгляд Ходоверсум сильно напоминает «Дюну». Действие всех графических романов происходит через 30 000 лет — в космической цивилизации далёкого будущего. Человечество давно покинуло Землю, которую теперь называют Терра-Прима, и заселило несметное множество галактик. При этом почти всеми обитаемыми планетами правит императорский дом — потомки династии Транс-Бурбонов. Они поколение за поколением ждут мессию — идеального андрогина, который станет совершенным воплощением мужского и женского начала и поведёт человечество в новую эру.[/p]

[blockquote]В самой же империи власть делят аристократы, техносвященники, банкиры Экономата и Конфедерация колониальных планет. При императорском дворе служат эндогвардейцы и аналитики-ментреки, а где-то скрывается могущественный орден монашек-шлюх Шабда-Уд. В общем, отличный набор для космооперы![/blockquote]

[h2]Инкал»:Иван Д’Урак в городских джунглях[/h2]

[img]https://mfst.igromania.ru/wp-content/uploads/2018/02/moebius-e1518619684181.png[/img]

[notes]Впрочем, с первой же истории становится ясно, что фантазия Ходоровски пошла в совсем другом направлении, чем у Фрэнка Герберта. «[b]Инкал[/b]» (1981) бесконечно далёк от «Дюны». Скорее уж это безбашенная сатирическая антиутопия, которая по духу напоминает «Трансметрополитен», а то и книги [u]Роберта Шекли[/u] с [s]Дугласом Адамсом[/s].[/notes]

[p]С первых же кадров читателя бросают в гущу городской жизни посреди трущоб города-планеты Земля-21. Здесь царит декаданс. Планетой правит смахивающий на телезвезду «презик», который вместо выборов регулярно клонируется в новое тело. Обыватели-«телеголики» проводят большую часть жизни перед экраном головизора. А любимое развлечение зевак — наблюдать, как в «Переулке самоубийц» отчаявшиеся горожане прыгают с километровой высоты в кислотное озеро, расположенное на самом дне многоуровневого города-колодца.[/p]

[i]Главный герой «Инкала» под стать окружению. Частный детектив Джон Дифул умом не блещет. Для счастья ему надо совсем немного: виски, наркотик СПВ и гомео-шлюхи, которых автоматика каждый раз собирает с нуля по заданным параметрам. Похоже, он и расследованиями-то занимается только потому, что статус «частного детектива класса R» даёт пару-другую привилегий. В общем, даже по имени несложно догадаться, что перед нами типичный сказочный Иван-дурак — мастер попадать во всевозможные передряги и чудом из них выпутываться. И вот незадача — именно к Джону случайно попадает загадочный артефакт «Инкал», за которым поначалу охотятся инопланетяне-берги, а вскоре едва ли не вся галактика.[/i]

[img]https://mfst.igromania.ru/wp-content/uploads/2018/02/incal-fall-794x1024.jpg[/img]

[notes]Идеальное начало истории: главный герой падает в пропасть навстречу неминуемой гибели[/notes]

[h2]Сатирических антиутопий[/h2]

[p]Сатирических антиутопий мы видели немало, но Ходоровски недаром называют гениальным безумцем: его фантазия напрочь лишена границ. Чего стоит только путешествие на нижние уровни Земли-21! На дне кислотного озера обнаруживается свалка, где живут не только мутанты, но и прекрасная девушка Анима, которая умеет подчинять окружающих своей воле и управляет полчищами гигантских психокрыс. Сами крысы опасны тем, что плодятся от чужого страха, — если же их не бояться, то полчища грызунов растворятся без следа. После свалки можно пройти сквозь зеркало и оказаться в кристаллическом лесу, который от прикосновения начинает звенеть и усыпляет неосторожного путника мелодией…[/p]

[img]https://mfst.igromania.ru/wp-content/uploads/2018/02/Incal-animah.jpg[/img]

[i]И это только одна планета. В мире Ходоровски спокойно уживаются одушевлённые космические корабли, деревья-вампиры, живые стейки, троглодиты-коммунисты, архангелы в облике светящихся скатов и зловещая вселенская Тьма в виде чёрного механического паука. Для Ходоровски «фантастика» — синоним слова «карт-бланш»: где ещё дать волю воображению, не оглядываясь ни на что, как не в заведомо нереалистичном жанре![/i]

[p]Табу на страницах этих комиксов тоже не существует. Обнажёнка, крепкие выражения и кровавые сцены — это ещё цветочки. Попавших в плен героев тут первым делом постараются изнасиловать или кастрировать — и далеко не всегда безуспешно. В погоне за идеальным андрогином вселенная порождает самые монструозные комбинации пола и гендера, а Мёбиус не стесняется в красках изображать гротескных мутантов. По части инцестов даже «Игра престолов» в сравнении с Ходоверсумом покажется дневником скромной институтки — автор не только использует все возможные комбинации родственных связей, но и придумывает парочку новых.[/p]

[h1]«Метабароны»:брутальная семейная сага[/h1]

[p]Если творящийся в «Инкале» бурлеск напрочь сбивает с толку, то следующий цикл — «Каста метабаронов» (1992) — временами и вовсе кажется изощрённым издевательством. Эта инкарнация Ходоверсума следует всем заветам космооперы: именно здесь параллели с «Дюной» видны лучше всего, а жестокая и воинственная вселенная временами напоминает Warhammer. Метабарон — это наёмник, который в «Инкале» охотился за Джоном Дифулом.[/p]

[blockquote]Когда Ходоровски обратился к художнику Хуану Хименесу с предложением нарисовать спин-офф, тот сперва решил, что речь действительно пойдёт о новых приключениях метабарона. Оказалось, что вместо этого Ходоровски задумал эпическую сагу о предках наёмника, которые поколение за поколением выращивали безжалостных бойцов и оттачивали свой воинский кодекс.[/blockquote]

[img]https://mfst.igromania.ru/wp-content/uploads/2018/02/The-Metabarons-BG_original-1024x683.jpg[/img]


[blockquote]Поначалу кажется, что Алехандро решил удариться в фэнтези — подобно тому, как Джордж Лукас выдал за космическую фантастику архетипичный сказочный сюжет. В «Инкале» читатель сразу погружался в гущу событий, а «Метабароны» гораздо более отстранённы и схематичны — недаром сюжет подаётся как байка, которую рассказывает один робот другому. Давным-давно на захолустной, но благородной планете жили-были… И уже к концу первого тома мы видим возмужавшего непобедимого героя, который способен в одиночку одолеть толпу врагов и, похоже, вот-вот пойдёт спасать галактику.[/blockquote]

[i]Но чем дальше, тем больше начинается странностей. Как только Ходоровски наталкивается на штамп, он, ничуть не стесняясь, устами героев признаётся в этом, а потом нахально доводит шаблон до абсурда.[/i]

[p]Герой похож на Мэри-Сью? А следующий метабарон будет в десять раз могущественнее, и где-то к середине цикла масштабы «Гуррен-Лаганна» покажутся детским лепетом. Перебор псевдонаучной белиберды? Тогда ещё вдобавок и роботы будут обзывать друг друга технозаврами, робанатами и мехакретинами. Многовато откровенных сцен? Сейчас будет пара разворотов отборной порнографии, которую роботы прокомментируют с комичной анатомической дотошностью. В сюжете появился рояль в кустах? Один из роботов непременно на это укажет, а рассказчик в ответ будет долго и подробно объяснять, почему чудеса — одна из главных судьбоносных сил в галактике.[/p]






[notes]Жуткие мифы Ктулху, придуманные Лавкрафтом, продолжают жить и развиваться благодаря его последователям — и не только писателям. Многие узнали о Древних богах не из книг, а из ролевой игры Call of Cthulhu, авторы которой систематизировали разрозненные истории. В этой игре персонажи сталкивались с незабываемым ужасом, который невозможно победить. Эстафету подхватили другие, и теперь каждый год появляются новые видеоигры, настолки, фанатские фильмы и книги, основанные на мифологии Лавкрафта.[/notes]

[p]В мире настольных игр популярность Ктулху феноменальна. Ко многим популярным сериям выпускают дополнения на тему лавкрафтовских Древних («Замес. Неизбежный выпуск про Ктулху», «Миры Ктулху»). Даже семейные игры «Пандемия» и «Кингсбург» не избежали такой участи. Иногда получается халтура — к старой механике «докручивают» правила по безумию, иллюстратор рисует побольше щупалец, и дополнение готово! Но, к счастью, хороших игр по мифам Ктулху хватает. В первую очередь это серия игр Arkham Files, о которой мы сейчас и расскажем.[/p]
[notes]До 1 сентября на CrowdRepublic собирают средства на издание новелл по вселенной Arkham Files. Участники сбора получат не только три истории — «Час Охотницы», «Плач по рассудку» и «Битва с Чёрным ветром», — но и двенадцать промо-карт для «Ужаса Аркхэма. Карточной игры».[/notes]

[img]https://mfst.igromania.ru/wp-content/uploads/2018/08/deal.png[/img]

[h1]«Ужас Аркхэма»[/h1]

[p]Одна из самых известных игр по мифам Ктулху так полюбилась аудитории, что породила вереницу спин-оффов разной степени «тяжести», и Fantasy Flight Games решила создать собственный сеттинг по мотивам вселенной Лавкрафта. Издательство придумало персонажей, предыстории и ключевые события, которые легли в основу всей линейки, и при желании можно проследить, как меняются герои от игры к игре.[/p]

[i]Удивительно, но первая версия «Ужаса Аркхэма» сама изначально была спин-оффом настольной ролевой игры «Зов Ктулху» — в 1987 году её выпустило издательство Chaosium. Ту настолку создал геймдизайнер Ричард Лауниус, у которого был богатый опыт работы с ролевыми играми. Первоначально она должна была называться просто «Зов Ктулху: Настольная игра», но в Chaosium придумали другое название, знакомое теперь каждому, — «Ужас Аркхэма». А кроме того, доработали механику — например, добавили знаменитый счётчик безысходности, который отслеживал промашки игроков.[/i]

[p]Тираж настолки был распродан полностью. Сразу после выхода игра заработала премию Origins в номинации «Лучшая фэнтезийная или научно-фантастическая настольная игра» — и с тех пор не утратила популярности. Но, хотя Chaosium не раз объявляла о грядущем переиздании, новых экземпляров так и не вышло.[/p]

[img]https://mfst.igromania.ru/wp-content/uploads/2018/08/ArkhamHorror1.jpg[/img]

[blockquote]В 2004 году компания Skotos приобрела у Лауниуса права на игру и предложила издательству Fantasy Flight Games выпустить обновлённую версию «Ужаса Аркхэма». Skotos переработала правила, а сам Лауниус добавил несколько новых механик и помог реорганизовать компоненты. Действие перенесли в сеттинг онлайн-игры Lovecraft Country: Arkham by Night, которая опять-таки основана на материалах «Зова Ктулху». Вторая редакция вышла в 2005 году — и игра вновь стала настоящим хитом! С тех пор издательство многократно печатало дополнительные тиражи, а также наладило выпуск дополнений.[/blockquote]

[p]Главная цель игроков в «Ужасе Аркхэма» — закрывать врата, порталы в иные миры. Перед началом игроки выбирают, какой Древний будет рваться в наш мир, и в течение игры должны его остановить. Игроки могут исследовать все закоулки Аркхэма, от площади Независимости до окраин Саутсайда, и вступать в контакт с местными.[/p]

[p]Проверки навыков (их в игре шесть) проводят броском кубиков — нужно выбросить хотя бы одну пятерку или шестерку. Навыки связаны друг с другом попарно — например, чем быстрее герой бегает, тем хуже он крадётся. В начале хода игрок может чуть-чуть изменить приоритеты, подвигав «магнитики» на листе персонажа. В конце хода всей группы вскрывается карта Мифа, открываются новые врата, на поле появляются монстры и иногда происходит ещё что-то нехорошее.[/p]

[img]https://mfst.igromania.ru/wp-content/uploads/2018/08/ArkhamHorror2.jpg[/img]

[notes]Всего к «Ужасу Аркхэма» вышло восемь дополнений: три больших (расширяющих поле), четыре маленьких (добавляющих только карты и жетоны и вводящих новые механики) и одно расширение к дополнениям.[/notes]

[p]«Ужас Данвича» опирается на сюжет одноимённого рассказа. В игру добавляется тихий посёлок с ужасным монстром, убить которого немногим легче, чем Древнего. Среди монстров появляются преследователи, которые при активации бегут к ближайшему сыщику. Карты безумия и травм усложняют жизнь сыщикам ещё больше, что частично компенсируют новые типы активов, карты задач (маленькие квесты) и возможность вступить в банду.[/p]
[i]
«Ужас Кингспорта» упрощает работу сыщиков. Мистические Хранители помогают героям получать улики и бороться с монстрами (например, потратив пару долларов на корм бездомным кошкам, можно получить благоволение Баст). Но при этом в городе появляются трещины в реальности, и из них лезет ещё больше монстров, за которыми трудно уследить. Финальные схватки с Древними становятся разнообразнее за счёт новой колоды эпичных битв. Здесь же впервые появляются водные локации, между которыми могут плавать монстры.[/i]
[p]
«Ужас Инсмута» добавляет ещё больше проблем. Вместо новых Иных миров на планшете Инсмута находится трек Глубоководных, которые могут пробудить Древнего. В городе может накалиться обстановка, и тогда у сыщиков есть шанс оказаться в тюрьме. Помимо прочего, у каждого сыщика (включая героев дополнений) появляется личная сюжетная линия, успешно завершив которую, можно получить приятный бонус.[/p]

[p]«Проклятье Тёмного фараона» открывает в Аркхэме музейную выставку. Экспонаты нельзя купить — только приобрести в фазу контактов. Кроме них, добавляются проклятия и благословения. Карты Мифов стали опаснее — они могут не только открыть новые врата, но и приблизить Древнего к пробуждению. Да и горожане уже не так дружелюбны: они могут запретить проштрафившимся сыщикам появляться в своём районе. Если и этого мало — можно увеличить сложность и разложить игру с Вестником Ньярлатхотепа.[/p]

[img]https://mfst.igromania.ru/wp-content/uploads/2018/08/Yellow.jpg[/img]
[ul]
[li]«Король в Жёлтом» [/li]
следует сюжету рассказа Роберта Чемберса. В нём в Аркхэм прибывает странная труппа актёров, которые своей игрой сводят город с ума. Помимо борьбы с Древним, приходится следить за картами актов: как только откроется последняя, сыщики проигрывают. Первый Вестник Древнего появился именно в этом дополнении (в «Тёмного фараона» его добавили позже).

[li]«Чёрная Коза чащоб»[/li]
концентрируется на Шуб-Ниггурат и её отродьях. Сыщики могут внедриться в культ и подвергнуться нескольким видам порчи. Помимо очередного Вестника, дополнение предлагает карты сложности, влияющие на игру с самого начала.

[li]«Таящийся у порога»[/li]
изменяет стопку врат, делая их куда более смертоносными, и позволяет сыщикам заключать тёмные сделки с Древними. Карты отношений связывают сыщиков друг с другом, добавляя по одной полезной способности на двоих. Новый Вестник (в честь которого и названо дополнение) заставляет каждый раз при открытии врат разыгрывать по карте расплаты — иногда полезной, иногда опасной.

[li]«Ужас Мискатоника»[/li]
по большей части расширяет уже выпущенные дополнения, добавляя новые контакты, травмы, экспонаты выставки и так далее. Нововведение здесь только одно: перед началом игры можно выбрать, кто будет помогать сыщикам бороться со злом, — полиция, учёные, преступники и так далее.[/ul]



    </v-layout>
  </v-container>
</template>

<script></script>
<!-- <script async src="//jsfiddle.net/xnjc03hy/103/embed/js,html,css,result/dark/"></script>
<iframe width="100%" height="300" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/534234636&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true&visual=true"></iframe> -->

<style scoped></style>